Repository: beratridvanasilturk/InfinityMeditation
Catalog: Calm/Calm/*.lproj/Localizable.strings
Languages: tr

# ∞ meditasyon'a Hoşgeldin!
source: Wellcome to ∞ Meditation!
tr: ∞ meditasyon'a Hoşgeldin!

# UYKU BOYUNCA MEDİTASYON YAPIN
source: MEDIATE DURING SLEEP
tr: UYKU BOYUNCA MEDİTASYON YAPIN

# İNTERNET BAĞLANTISI GEREKMEZ
source: NO INTERNET CONNECTION REQUIRED
tr: İNTERNET BAĞLANTISI GEREKMEZ

source: Meditate in an infinite loop with the content you have chosen from 7 different chakra meditations.
tr: ∞ Meditasyon'da 7 farklı seçenek içerisinden seçmiş olduğunuz çakra meditasyonu ile sonsuz döngüde meditasyon çalışması yapın.

source: Experience quality sleep with endless meditation until you wake up in the morning. And it doesn't interfere with essential functions like alarms and phone apps. ∞ meditation provides a meditation experience throughout sleep without the need to turn down the phone volume with 60% volume reduction.
tr: Sabah uyanana kadar sonsuz meditasyon ile kaliteli bir uyku deneyimi yaşayın. Üstelik alarm ve telefon uygulamaları gibi temel fonksiyonları engellemeyen ∞ meditasyon, %60 oranında kısılmış ses düzeyi ile telefonun sesini kısmanıza gerek kalmadan uyku boyunca meditasyon deneyimi sağlar.

source: Designed with those who turn off wifi before going to bed at night in mind, ∞ meditation offers a forever internet-free meditation experience without an internet connection.
tr: Gece yatmadan önce wifi özelliğini kapatan kullanıcılar düşünülerek tasarlanan ∞ meditasyon, internet bağlantısı olmadan siz uygulamayı sonlandırana kadar internetsiz meditasyon deneyimi sunar.

# ∞ Meditasyon'u Başlat
source: Start ∞ Meditation
tr: ∞ Meditasyon'u Başlat

# İleri
source: Next
tr: İleri

# Atla
source: Pass
tr: Atla

# Taç Çakrası
source: Crown Chakra
tr: Taç Çakrası

# Üçüncü Göz
source: Third Eye
tr: Üçüncü Göz

# Boğaz Çakrası
source: Throat Chakra
tr: Boğaz Çakrası

# Kalp Çakrası
source: Heart Chakra
tr: Kalp Çakrası

# Sakral Çakra
source: Sacral Chakra
tr: Sakral Çakra

# Kök Çakrası
source: Root Chakra
tr: Kök Çakrası

source: Infinite Meditation is designed to be used as a sleep meditation at night, with the phone screen off and no internet connection required. The meditation continues in an endless loop until you end the app. You can try turning off the screen or scrolling through different apps.
tr: Sonsuz Meditasyon telefonun ekranı kapalıyken ve internet bağlantısı gerektirmeden geceleri uyku meditasyonu olarak kullanmanız için tasarlanmıştır. Uygulamayı sonlandırana kadar meditasyon sonsuz döngüde devam eder. Ekranı kapatmayı veya farklı uygulamalarda gezinmeyi deneyebilirsiniz.
